export const CARDS = [
	{
		Title: 'Card1',
		Content: 'Сделать кнопку с выподающем меню через состояниями. Компонент принимает текст кнопки и массив подпунктов http://prntscr.com/qjm5z0'
	},{
		Title: 'Card2',
		Content: 'Сделать кнопку с выподающем меню через состояниями. Компонент принимает текст кнопки и массив подпунктов http://prntscr.com/qjm5z0'
	},{
		Title: 'Card3',
		Content: 'Сделать кнопку с выподающем меню через состояниями. Компонент принимает текст кнопки и массив подпунктов http://prntscr.com/qjm5z0'
	},{
		Title: 'Card4',
		Content: 'Сделать кнопку с выподающем меню через состояниями. Компонент принимает текст кнопки и массив подпунктов http://prntscr.com/qjm5z0'
	},{
		Title: 'Card5',
		Content: 'Сделать кнопку с выподающем меню через состояниями. Компонент принимает текст кнопки и массив подпунктов http://prntscr.com/qjm5z0'
	},{
		Title: 'Card6',
		Content: 'Сделать кнопку с выподающем меню через состояниями. Компонент принимает текст кнопки и массив подпунктов http://prntscr.com/qjm5z0'
	},
 ];

